module.exports = {
  godMorning: [
    "Ну что, доброое утро!?",
    "Зая, доброго тебе утра!",
    "Желаю тебе доброго утра и прекрасного дня.",
    "Удачи тебе! Тебе сегодня она не помешает.",
    "Продуктивного дня! (если сегодня выходной - отдохни).",
    "Доброе утро. Вы находились в консервации в течение девять... девять... девять... девять... девять...",
    "О, Солнце. Я встречусь с Солнцем. О нет! Что я скажу? «Привет! Привет, Солнце!» О да!",
    "Просто доброе утро.",
    "Доброе утро, Пятачок, в чём я лично очень сомневаюсь!",
    "Тебя ждет утренний кофе. Надеюсь ждет.",
    "Зай, отдохни! (если сегодня рабочий день - работай)",
  ],
};
